<?php

return [

    'arrival'=>'Дата прибытия',
    'departure'=>'Дата выезда',
    'adults'=>'Взрослые',
    'children'=>'Дети',
    'name'=>'Имя',
    'phone'=>'телефон',
    'email'=>'Электронная почта',
    'check'=>'Проверить наличие свободных мест',
    'more'=>'Читать далее',
    'about'=>'О нас',
    'language'=>'Изменить язык',
    'newsletter'=>'Новостная рассылка',
    'news_desc'=>'Подпишитесь на нашу рассылку, чтобы быть в курсе предложений и новостей.',
    'subscribe'=>'Подписаться',

    'name_desc'=>'Имя и фамилия',
    'phone_desc'=>'Ваш номер телефона',
    'email_desc'=>'Ваш электронный адрес',

    'book'=>'ЗАБРОНИРУЙТЕ СЕЙЧАС',
    'contact_us'=>'или свяжитесь с нами',
    'previous'=>'Предыдущий',
    'next'=>'Следующий',
    'need'=>'Вам нужна помощь ? Позвоните нам',

    'from'=>'от',
    'by'=>'Автор',
    'older'=>'Больше',
    'newer'=>'Новее',

    'comments'=>'Примечания',
    'leave_comment'=>'Оставить отзыв',
    'post_comment'=>'Оставить комментарий',
    'search'=>'Искать',
    'category'=>'Категории',
    'recent_post'=>'Последнее сообщение',
    'tags'=>'Теги',

    'address'=>'Адрес',
    'get_direction'=>'Получить направление',
    'start_point'=>'Введите отправную точку',

    'first_name'=>'Имя',
    'last_name'=>'Фамилия',
    'message'=>'Сообщение',
    'human'=>'Проверка человека',
    'enter_name'=>'Введите имя',
    'enter_last'=>'Введите фамилию',
    'enter_email'=>'Введите адрес электронной почты',
    'enter_phone'=>'Введите номер телефона',
    'write_message'=>'Напишите свое сообщение',
    'are_you'=>'Вы человек?',
    'submit'=>'Отправка',


    'description'=>'Описание',
    'review'=>'Комментарии',
    'leave_review'=>'Оставить комментарий',
    'good'=>'Хороший',
    'based_on'=>'Обоснованный',
    'reviews'=>'Комментарии',
    'position'=>'Позиция',
    'comfort'=>'Комфортный',
    'price'=>'Цена',
    'quality'=>'Качество',
    'policy'=>'Политика',

]

?>
